

export const productsList = [
  {
    id: 1,
    name: "Увлажняющий мусс",
    category: "для нормальной кожи",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"
    ],
    price: 2750,
    image: "mousse"
  },
  {
    id: 2,
    name: "Увлажняющая маска",
    category: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: ["воски", "минералы", "масла"],
    price: 3500,
    image: "moisturizing-mask"
  },
  {
    id: 3,
    name: "Гель для умывания",
    category: "для нормальной кожи",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
      "минералы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"
    ],
    price: 1650,
    image: "cleansing-gel"
  },
  {
    id: 4,
    name: "Подарочный набор №1",
    category: "для нормальной кожи",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound: ["воски", "минералы", "масла"],
    price: 4750,
    image: "gift-set-1"
  },
  {
    id: 5,
    name: "Подарочный набор №5",
    category: "для нормальной кожи",
    description:
      "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: ["воски", "минералы", "масла"],
    price: 7520,
    image: "gift-set-5"
  }
];
